<h1>Spisesteder</h1>
<p>Disse restauranter er steder som vi har bes&oslash;gt. Priserne er, med mindre andet er angivet, regnet ud fra 2 voksne og 2 b&oslash;rn.</p>

<h2>Cafe 3kanten</h2>
<p>Cafe 3kanten tilbyder moderne cafe mad og en god brunch til normale cafe-priser. Cafeen ligger med et suver&aelig;nt view ud over Guldborgssund og med et luksus havnemilj&oslash; omkring sig.</p>
<p>Adresse: Slotsbryggen 24, 4800 Nyk&oslash;bing F</p>
<p><a href="https://www.cafe3kanten.dk/">https://www.cafe3kanten.dk/</a></p>

<h2>Dhaba</h2>
<p>Dhaba i Nyk&oslash;bing er de voksnes favorit! Restaurantens koncept er "Indian Street Food". Dvs. en masse sm&aring;-retter lidt ala tapas. Man krydser sin bestilling af p&aring; en liste og s&aring; bliver det hele serveret ved bordet.</p>
<p>Dhaba har &aring;bent fra 17 - 21 (22 i weekenden).</p>
<p>Adresse: Torvet 7, 4800 Nyk&oslash;bing Falster</p>
<p><a href="https://www.dhabakitchen.dk/">https://www.dhabakitchen.dk/</a></p>

<h2>Gedser R&oslash;geri</h2>
<p>Frokostfavoritten! Is&aelig;r deres varm-r&oslash;get laks med citronpeber! Tag det med hjem til hytten og nyd laksen p&aring; balkonen med en kold &oslash;l :-)  Eller sid dernede og f&aring; en god oplevelse.<br />
Skal laksen med hjem s&aring; tag derned om formiddagen (helst n&aring;r de &aring;bner kl. 10) - der er run p&aring;, og det er h&aelig;ndt mere end en gang, at vi er g&aring;et forg&aelig;ves.</p>
<p>Adresse: Havnegade 2, 4874 Gedser</p>
<p><a href="https://www.gedser-roegeri.dk/">https://www.gedser-roegeri.dk/</a></p>

<h2>Is &amp; P&oslash;lser (Billies Milkshakes and&nbsp;Icecreams)</h2>
<p>Is, vafler og milkshakes i lange baner. Og de har tit konceptet "1 kugle er 2 kugler" - alts&aring;, dobbelt op p&aring; kugler. Udvalget er godt og smagen er absolut p&aring; plads.</p>
<p>Adresse: Torvet 17, 4800 Nyk&oslash;bing Falster</p>
<p><a href="https://da-dk.facebook.com/billiesmilkshakeandicecream/">https://da-dk.facebook.com/billiesmilkshakeandicecream/</a></p>

<h2>Rutebilen</h2>
<p>Rutebilen i Marielyst serverer is, vafler og andet junk.<br />
Portionerne er store og til rimelige priser.</p>
<p>Adresse: Marielyst Strandvej 56-58, 4873 V&aelig;ggerl&oslash;se</p>
<p><a href="https://www.facebook.com/rutebilenmarielyst/">https://www.facebook.com/rutebilenmarielyst/</a></p>

<h2>Tante Karla</h2>
<p>Tante Karla i Marielyst serverer helt klart de bedste kager i omr&aring;det i hyggelige omgivelser. Derudover er deres brunch ogs&aring; rigtig god.</p>
<p>Adresse: Marielyst Strandvej 21, 4873 V&aelig;ggerl&oslash;se</p>
<p><a href="https://da-dk.facebook.com/pages/category/Local-Business/Cafe-Tante-Karla-1470837876558769/">https://da-dk.facebook.com/pages/category/Local-Business/Cafe-Tante-Karla-1470837876558769/</a></p>

<h2>The Burger</h2>
<p>The Burger er ungernes favorit. Restauranten serverer burgere, sandwiches og nachos. Kvaliteten og smagen er i top og priserne ret rimelige.</p>
<p>Adresse: Slotsgade 2, 4800 Nyk&oslash;bing Falster</p>
<p><a href="https://theburger.dk/">https://theburger.dk/</a></p>